"%@ logical, %@ physical" = "%@ logisk, %@ fysisk";
"Access Date:" = "Sist brukt:";
"Application:" = "Program:";
"Attribute Modification Date:" = "Attributt endret:";
"Backup Date:" = "Backupdato:";
"Block Size:" = "Blokkstørrelse:";
"Blocks Allocated for File:" = "Filens blokktildeling:";
"Checked Date:" = "Kontrollert dato:";
"Command:" = "Kommando:";
"Count" = "Antall";
"Creation Date:" = "Opprettet:";
"Creator:" = "Oppretterkode:";
"Data Clump Size:" = "Dataklumpstr.:";
"Data Fork Size:" = "Datadelstørrelse:";
"Device Type:" = "Enhetstype:";
"Directory Listing for: " = "Innhold i katalogen: ";
"Directory Valence:" = "Katalogvalens:";
"Directory:" = "Katalog:";
"Disk ID:" = "Disk-ID:";
"Display Name:" = "Visningsnavn:";
"Drive Name:" = "Disknavn:";
"Drive Number ID:" = "Disknummer-ID:";
"Driver RefNum:" = "Driver-refnr.:";
"Extended Finder Flags:" = "Utvidet Finder-flagg:";
"Extension Hidden:" = "Skjult filendelse:";
"File Count:" = "Antall filer:";
"File Generation Number:" = "Filgenereringsnr:";
"File System:" = "Filsystem:";
"Files" = "Filer";
"Filesystem ID:" = "Filsystem-ID:";
"Find Result for: " = "Finn-resultat for: ";
"Finder Flags:" = "Finder-flagg:";
"Finder Scroll Position:" = "Finder-rulleposisjon:";
"Finder location:" = "Finder-plassering:";
"Flags:" = "Flagg:";
"Folder Count:" = "Antall mapper:";
"Folder Window Bounds:" = "Mappevindusgrenser:";
"Free Blocks:" = "Ledige blokker:";
"Free Space:" = "Ledig plass:";
"Group:" = "Gruppe:";
"Has Custom Icon:" = "Har eget symbol:";
"In Directories: " = "I mappene: ";
"Inode's Device:" = "Inodeenhet:";
"Inode's Number:" = "Inodenr.:";
"Invisible:" = "Skjult:";
"Kind:" = "Type:";
"Locked:" = "Låst:";
"Mac Alias:" = "Mac-alias:";
"Modification Date:" = "Endret:";
"Mount Point:" = "Aktiveringspunkt:";
"NO" = "NEI";
"Name" = "Navn";
"Name:" = "Navn:";
"Next Allocation:" = "Neste tildeling:";
"Next Catalog ID:" = "Neste katalog-ID:";
"Node Flags:" = "Nodeflagg:";
"Node ID:" = "Node-ID:";
"Number of Hard Links:" = "Antall harde koblinger:";
"Optimal I/O Blocksize:" = "Optimal I/O-blokkstørrelse:";
"Owner:" = "Eier:";
"Package:" = "Pakke:";
"Parent Directory ID:" = "ID for overliggende mappe:";
"Parent:" = "Overliggende:";
"Path" = "Bane";
"Path:" = "Bane:";
"Permissions Mode:" = "Rettighetsmodus:";
"Permissions:" = "Rettigheter:";
"Priority:" = "Prioritet:";
"Resource Fork Size:" = "Ressursdel:";
"Rsrc Clump Size:" = "Rsrc-klumpstørrelse:";
"Sharing Flags:" = "Delingsflagg:";
"Signature ID:" = "Signatur-ID:";
"Size:" = "Størrelse:";
"Symbolic Link:" = "UNIX-kobling:";
"Table" = "Tabell";
"Total Blocks:" = "Blokker totalt:";
"Type:" = "Filtype:";
"User Access:" = "Brukertilgang:";
"User Defined Flags:" = "Brukerdefinerte flagg:";
"User Privileges:" = "Brukerrettigheter:";
"User:" = "Bruker:";
"Volume Reference Number:" = "Volumreferansenummer:";
"Volume Refnum:" = "Volumrefnr.:";
"Volume:" = "Volum:";
"YES" = "JA";
"top %d, left %d, bottom %d, right %d" = "oppe %d, venstre %d, nede %d, høyre %d";

/* ==== UNLOCALIZED ==== */

"%d attributes" = "%d attributes";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Size: %d";
"Alias File Creator:" = "Alias File Creator:";
"Alias File Type:" = "Alias File Type:";
"Alias Filesystem ID:" = "Alias Filesystem ID:";
"Alias Node ID:" = "Alias Node ID:";
"Alias Parent Directory ID:" = "Alias Parent Directory ID:";
"Alias Path:" = "Alias Path:";
"Alias Signature:" = "Alias Signature:";
"Alias Target Creation Date:" = "Alias Target Creation Date:";
"Alias Target Name:" = "Alias Target Name:";
"Alias Volume Creation Date:" = "Alias Volume Creation Date:";
"Alias Volume Name:" = "Alias Volume Name:";
"Alias Volume has Persistent File IDs:" = "Alias Volume has Persistent File IDs:";
"Alias Volume is Automounted:" = "Alias Volume is Automounted:";
"Alias Volume is Boot:" = "Alias Volume is Boot:";
"Alias Volume is Directory:" = "Alias Volume is Directory:";
"Alias Volume is Ejectable:" = "Alias Volume is Ejectable:";
"Arguments:" = "Arguments:";
"Base Priority:" = "Base Priority:";
"Children:" = "Children:";
"Ejectable:" = "Ejectable:";
"Environment:" = "Environment:";
"Extended Attributes:" = "Extended Attributes:";
"Finder Put Away Folder ID:" = "Finder Put Away Folder ID:";
"ForkReport.txt" = "ForkReport.txt";
"Number of Types: %d" = "Number of Types: %d";
"Pasteboard Name: \"%@\"" = "Pasteboard Name: \"%@\"";
"Percent CPU:" = "Percent CPU:";
"Percent Memory:" = "Percent Memory:";
"Process Group:" = "Process Group:";
"Process Report: %d processes" = "Process Report: %d processes";
"Process:" = "Process:";
"Read Only:" = "Read Only:";
"Real User:" = "Real User:";
"Region" = "Region";
"Regions" = "Regions";
"Resident Memory:" = "Resident Memory:";
"Resource Map:" = "Resource Map:";
"Siblings:" = "Siblings:";
"Spotlight Metadata:" = "Spotlight Metadata:";
"System CPU:" = "System CPU:";
"Tables" = "Tables";
"Task:" = "Task:";
"Thread Count:" = "Thread Count:";
"Total CPU:" = "Total CPU:";
"Types: %d" = "Types: %d";
"URL:" = "URL:";
"User CPU:" = "User CPU:";
"Virtual Memory:" = "Virtual Memory:";
